Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# sharing.notifications.title
source: Notifications
ar: الإخطارات
bg: Известия
bn: বিজ্ঞপ্তি
ca: Notificacions
cs: Upozornění
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
et: Teated
fa: اطلاع‌رسانی‌ها
fi: Ilmoitukset
fil: Mga Notipikasyon
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
id: Notifikasi
is: Tilkynningar
it: Notifiche
ja: 通知
ko: 알림
lt: Pranešimai
lv: Paziņojumi
nb: Varsler
nl: Meldingen
nn: Varsler
pl: Powiadomienia
pt_br: Notificações
ro: Notificări
ru: Уведомления
sk: Upozornenia
sl: Obvestila
sr: Obaveštenja
sv: Aviseringar
sw: Arifa
ta: அறிவிப்புகள்
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
ur: اطلاعات
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# sharing.offline.actionFailed
source: This sharing action needs an internet connection. Try again when you are back online.
ar: يتطلب إجراء المشاركة هذا اتصالاً بالإنترنت. حاول مرة أخرى عند عودتك للاتصال.
bg: Това действие за споделяне изисква интернет връзка. Опитайте отново, когато сте онлайн.
bn: এই শেয়ারিং কাজের জন্য ইন্টারনেট সংযোগ দরকার। আবার অনলাইনে এলে আবার চেষ্টা করুন।
ca: Aquesta acció de compartició necessita connexió a internet. Torna-ho a provar quan estiguis en línia.
cs: Tato akce sdílení vyžaduje připojení k internetu. Zkuste to znovu, až budete online.
da: Denne delingshandling kræver internetforbindelse. Prøv igen, når du er online igen.
de: Diese Teilen-Aktion erfordert eine Internetverbindung. Versuche es erneut, wenn du wieder online bist.
el: Αυτή η ενέργεια κοινοποίησης χρειάζεται σύνδεση στο διαδίκτυο. Δοκιμάστε ξανά όταν συνδεθείτε.
es: Esta acción de compartir necesita conexión a internet. Inténtalo de nuevo cuando vuelvas a estar en línea.
et: See jagamistoiming vajab internetiühendust. Proovige uuesti, kui olete taas võrgus.
fa: این عمل اشتراک‌گذاری به اتصال اینترنت نیاز دارد. وقتی دوباره آنلاین شدید، دوباره تلاش کنید.
fi: Tämä jakotoiminto vaatii internetyhteyden. Yritä uudelleen, kun olet taas verkossa.
fil: Kailangan ng internet ang pagbabahaging ito. Subukang muli kapag online ka na.
fr: Cette action de partage nécessite une connexion Internet. Réessayez quand vous serez de nouveau en ligne.
he: פעולת השיתוף הזו דורשת חיבור לאינטרנט. נסו שוב כשתהיו מחוברים.
hi: इस शेयरिंग कार्रवाई के लिए इंटरनेट कनेक्शन चाहिए। ऑनलाइन होने पर फिर से कोशिश करें।
hr: Ova radnja dijeljenja treba internetsku vezu. Pokušajte ponovno kad budete na mreži.
hu: Ehhez a megosztási művelethez internetkapcsolat kell. Próbáld újra, ha újra online leszel.
id: Aksi berbagi ini memerlukan koneksi internet. Coba lagi saat Anda kembali online.
is: Þessi deilingaraðgerð krefst nettengingar. Reyndu aftur þegar þú ert komin/n á netið.
it: Questa azione di condivisione richiede una connessione a internet. Riprova quando torni online.
ja: この共有操作にはインターネット接続が必要です。オンラインに戻ってからもう一度お試しください。
ko: 이 공유 작업에는 인터넷 연결이 필요합니다. 다시 온라인 상태가 되면 다시 시도하세요.
lt: Šiam bendrinimo veiksmui reikia interneto ryšio. Bandykite dar kartą, kai vėl būsite prisijungę.
lv: Šai kopīgošanas darbībai vajadzīgs interneta savienojums. Mēģiniet vēlreiz, kad atkal būsiet tiešsaistē.
nb: Denne delingshandlingen krever internett. Prøv igjen når du er på nett.
nl: Voor deze deelactie is internet nodig. Probeer opnieuw als je weer online bent.
nn: Denne delingshandlinga krev internett. Prøv igjen når du er på nett.
pl: Ta akcja udostępniania wymaga połączenia z internetem. Spróbuj ponownie, gdy znów będziesz online.
pt_br: Esta ação de compartilhamento precisa de conexão com a internet. Tente novamente quando estiver online.
ro: Această acțiune de partajare necesită conexiune la internet. Încercați din nou când sunteți din nou online.
ru: Для этого действия с доступом нужен интернет. Повторите попытку, когда будете онлайн.
sk: Táto akcia zdieľania vyžaduje internetové pripojenie. Skúste to znova, keď budete opäť online.
sl: To dejanje deljenja zahteva internetno povezavo. Poskusite znova, ko boste spet povezani.
sr: Ova radnja deljenja zahteva internet vezu. Pokušajte ponovo kada budete na mreži.
sv: Den här delningsåtgärden kräver internet. Försök igen när du är online.
sw: Hatua hii ya kushiriki inahitaji muunganisho wa intaneti. Jaribu tena utakaporejea mtandaoni.
ta: இந்த பகிர்வு செயலுக்கு இணைய இணைப்பு தேவை. மீண்டும் ஆன்லைனில் வந்ததும் முயலுங்கள்.
th: การแชร์นี้ต้องใช้การเชื่อมต่ออินเทอร์เน็ต ลองอีกครั้งเมื่อคุณกลับมาออนไลน์
tr: Bu paylaşım işlemi internet bağlantısı gerektirir. Yeniden çevrimiçi olduğunuzda tekrar deneyin.
uk: Для цієї дії спільного доступу потрібне підключення до інтернету. Спробуйте ще раз, коли будете онлайн.
ur: اس شیئرنگ کارروائی کے لیے انٹرنیٹ کنکشن درکار ہے۔ دوبارہ آن لائن آنے پر پھر کوشش کریں۔
vi: Thao tác chia sẻ này cần kết nối internet. Hãy thử lại khi bạn trực tuyến.
zh_hans: 此共享操作需要网络连接。恢复联网后请重试。
zh_hant: 此共享操作需要網路連線。恢復連線後再試。

# sharing.offline.actionsUnavailable
source: Connect to the internet to manage sharing. Your saved friends stay visible.
ar: اتصل بالإنترنت لإدارة المشاركة. سيظل أصدقاؤك المحفوظون ظاهرين.
bg: Свържете се с интернет, за да управлявате споделянето. Запазените приятели остават видими.
bn: শেয়ারিং পরিচালনা করতে ইন্টারনেটে সংযুক্ত হন। সেভ করা বন্ধুরা দেখা যাবে।
ca: Connecta't a internet per gestionar la compartició. Els amics desats continuen visibles.
cs: Pro správu sdílení se připojte k internetu. Uložení přátelé zůstanou viditelní.
da: Opret forbindelse til internettet for at administrere deling. Dine gemte venner er stadig synlige.
de: Stelle eine Internetverbindung her, um Teilen zu verwalten. Gespeicherte Freunde bleiben sichtbar.
el: Συνδεθείτε στο διαδίκτυο για διαχείριση κοινοποίησης. Οι αποθηκευμένοι φίλοι παραμένουν ορατοί.
es: Conéctate a internet para gestionar el uso compartido. Tus amigos guardados seguirán visibles.
et: Ühenduge internetiga, et hallata jagamist. Salvestatud sõbrad jäävad nähtavaks.
fa: برای مدیریت اشتراک‌گذاری به اینترنت وصل شوید. دوستان ذخیره‌شده همچنان نمایش داده می‌شوند.
fi: Yhdistä internetiin hallitaksesi jakamista. Tallennetut ystävät näkyvät edelleen.
fil: Kumonekta sa internet para pamahalaan ang pagbabahagi. Makikita pa rin ang mga naka-save na kaibigan.
fr: Connectez-vous à Internet pour gérer le partage. Vos amis enregistrés restent visibles.
he: התחברו לאינטרנט כדי לנהל שיתוף. החברים השמורים יישארו גלויים.
hi: शेयरिंग प्रबंधित करने के लिए इंटरनेट से कनेक्ट करें। आपके सहेजे गए दोस्त दिखते रहेंगे।
hr: Povežite se s internetom za upravljanje dijeljenjem. Spremljeni prijatelji ostaju vidljivi.
hu: Csatlakozz az internethez a megosztás kezeléséhez. A mentett ismerősök továbbra is láthatók.
id: Hubungkan ke internet untuk mengelola berbagi. Teman tersimpan tetap terlihat.
is: Tengstu internetinu til að stjórna deilingu. Vistaðir vinir haldast sýnilegir.
it: Connettiti a internet per gestire la condivisione. I tuoi amici salvati restano visibili.
ja: 共有の管理にはインターネット接続が必要です。保存済みの友達は表示されたままです。
ko: 공유를 관리하려면 인터넷에 연결하세요. 저장된 친구는 계속 표시됩니다.
lt: Prisijunkite prie interneto, kad galėtumėte tvarkyti bendrinimą. Išsaugoti draugai liks matomi.
lv: Pieslēdzieties internetam, lai pārvaldītu kopīgošanu. Saglabātie draugi joprojām būs redzami.
nb: Koble til internett for å administrere deling. Lagrede venner vises fortsatt.
nl: Maak verbinding met internet om delen te beheren. Opgeslagen vrienden blijven zichtbaar.
nn: Kople til internett for å administrere deling. Lagra vener er framleis synlege.
pl: Połącz z internetem, aby zarządzać udostępnianiem. Zapisani znajomi nadal będą widoczni.
pt_br: Conecte-se à internet para gerenciar o compartilhamento. Seus amigos salvos continuam visíveis.
ro: Conectați-vă la internet pentru a gestiona partajarea. Prietenii salvați rămân vizibili.
ru: Подключитесь к интернету, чтобы управлять доступом. Сохранённые друзья останутся видимыми.
sk: Pripojte sa na internet, aby ste mohli spravovať zdieľanie. Uložení priatelia zostanú viditeľní.
sl: Za upravljanje deljenja se povežite z internetom. Shranjeni prijatelji ostanejo vidni.
sr: Povežite se na internet da upravljate deljenjem. Sačuvani prijatelji ostaju vidljivi.
sv: Anslut till internet för att hantera delning. Sparade vänner visas fortfarande.
sw: Unganisha kwenye intaneti ili kudhibiti kushiriki. Marafiki uliohifadhiwa wataendelea kuonekana.
ta: பகிர்வை நிர்வகிக்க இணையத்தில் இணைக. சேமித்த நண்பர்கள் தொடர்ந்து தெரியும்.
th: เชื่อมต่ออินเทอร์เน็ตเพื่อจัดการการแชร์ เพื่อนที่บันทึกไว้ยังคงแสดงอยู่
tr: Paylaşımı yönetmek için internete bağlanın. Kayıtlı arkadaşlarınız görünür kalır.
uk: Підключіться до інтернету, щоб керувати спільним доступом. Збережені друзі залишаться видимими.
ur: شیئرنگ کا نظم کرنے کے لیے انٹرنیٹ سے جڑیں۔ آپ کے محفوظ دوست نظر آتے رہیں گے۔
vi: Kết nối internet để quản lý chia sẻ. Bạn bè đã lưu vẫn hiển thị.
zh_hans: 连接互联网以管理共享。已保存的朋友仍会显示。
zh_hant: 請連上網路以管理共享。已儲存的好友仍會顯示。

# sharing.offline.addFriendUnavailable
source: Adding friends needs an internet connection.
ar: تتطلب إضافة الأصدقاء اتصالاً بالإنترنت.
bg: За добавяне на приятели е нужна интернет връзка.
bn: বন্ধু যোগ করতে ইন্টারনেট সংযোগ দরকার।
ca: Afegir amics necessita connexió a internet.
cs: Pro přidávání přátel je potřeba připojení k internetu.
da: Du skal have internetforbindelse for at tilføje venner.
de: Zum Hinzufügen von Freunden ist eine Internetverbindung erforderlich.
el: Η προσθήκη φίλων χρειάζεται σύνδεση στο διαδίκτυο.
es: Añadir amigos necesita conexión a internet.
et: Sõprade lisamiseks on vaja internetiühendust.
fa: افزودن دوستان به اتصال اینترنت نیاز دارد.
fi: Ystävien lisääminen vaatii internetyhteyden.
fil: Kailangan ng internet para magdagdag ng mga kaibigan.
fr: L’ajout d’amis nécessite une connexion Internet.
he: הוספת חברים דורשת חיבור לאינטרנט.
hi: दोस्त जोड़ने के लिए इंटरनेट कनेक्शन चाहिए।
hr: Za dodavanje prijatelja potrebna je internetska veza.
hu: Az ismerősök hozzáadásához internetkapcsolat kell.
id: Menambahkan teman memerlukan koneksi internet.
is: Til að bæta við vinum þarf nettengingu.
it: Per aggiungere amici serve una connessione a internet.
ja: 友達の追加にはインターネット接続が必要です。
ko: 친구를 추가하려면 인터넷 연결이 필요합니다.
lt: Norint pridėti draugų, reikia interneto ryšio.
lv: Lai pievienotu draugus, vajadzīgs interneta savienojums.
nb: Du må være på nett for å legge til venner.
nl: Internetverbinding nodig om vrienden toe te voegen.
nn: Du må vere på nett for å leggje til vener.
pl: Dodawanie znajomych wymaga połączenia z internetem.
pt_br: Adicionar amigos requer conexão com a internet.
ro: Adăugarea prietenilor necesită conexiune la internet.
ru: Чтобы добавить друзей, нужен интернет.
sk: Pridanie priateľov vyžaduje internetové pripojenie.
sl: Za dodajanje prijateljev potrebujete internetno povezavo.
sr: Dodavanje prijatelja zahteva internet vezu.
sv: Du måste vara online för att lägga till vänner.
sw: Kuongeza marafiki kunahitaji muunganisho wa intaneti.
ta: நண்பர்களைச் சேர்க்க இணைய இணைப்பு தேவை.
th: การเพิ่มเพื่อนต้องใช้การเชื่อมต่ออินเทอร์เน็ต
tr: Arkadaş eklemek için internet bağlantısı gerekir.
uk: Щоб додати друзів, потрібне підключення до інтернету.
ur: دوست شامل کرنے کے لیے انٹرنیٹ کنکشن درکار ہے۔
vi: Cần kết nối internet để thêm bạn bè.
zh_hans: 添加朋友需要网络连接。
zh_hant: 新增好友需要網路連線。

# sharing.profile.friendsSince
source: Friends since %@
ar: أصدقاء منذ %@
bg: Приятели от %@
bn: %@ থেকে বন্ধু
ca: Amics des de %@
cs: Přátelé od %@
da: Venner siden %@
de: Freunde seit %@
el: Φίλοι από %@
es: Amigos desde %@
et: Sõbrad alates %@
fa: دوست از %@
fi: Ystäviä %@ alkaen
fil: Magkaibigan mula %@
fr: Amis depuis %@
he: חברים מאז %@
hi: %@ से दोस्त
hr: Prijatelji od %@
hu: Barátok %@ óta
id: Berteman sejak %@
is: Vinir síðan %@
it: Amici dal %@
ja: %@からの友達
ko: %@부터 친구
lt: Draugai nuo %@
lv: Draugi kopš %@
nb: Venner siden %@
nl: Vrienden sinds %@
nn: Vener sidan %@
pl: Znajomi od %@
pt_br: Amigos desde %@
ro: Prieteni din %@
ru: Друзья с %@
sk: Priatelia od %@“
sl: Prijatelja od %@
sr: Prijatelji od %@
sv: Vänner sedan %@
sw: Marafiki tangu %@
ta: %@ முதல் நண்பர்கள்
th: เป็นเพื่อนกันตั้งแต่ %@
tr: %@ tarihinden beri arkadaş
uk: Друзі з %@
ur: %@ سے دوست
vi: Bạn bè từ %@
zh_hans: 自%@起成为好友
zh_hant: 自 %@ 起是朋友

# sharing.profile.hideFromList
source: Hide %@ from the friends list
ar: إخفاء %@ من قائمة الأصدقاء
bg: Скрий %@ от списъка с приятели
bn: বন্ধুদের তালিকা থেকে %@ লুকান
ca: Amaga %@ de la llista d'amics
cs: Skrýt %@ ze seznamu přátel
da: Skjul %@ fra vennelisten
de: Verberge %@ von der Freundesliste
el: Απόκρυψη %@ από τη λίστα φίλων
es: Ocultar %@ de la lista de amigos
et: Peida %@ sõprade loendist
fa: پنهان کردن %@ از لیست دوستان
fi: Piilota %@ ystävälistalta
fil: Itago ang %@ sa listahan ng mga kaibigan
fr: Masquer %@ de la liste d'amis
he: הסתר %@ מרשימת החברים
hi: वन्धु सूची से %@ को छुपाएं
hr: Sakrij %@ sa liste prijatelja
hu: Rejtsd el a %@-t a baráti listáról
id: Sembunyikan %@ dari daftar teman
is: Falðu %@ frá vinalista
it: Nascondi %@ dalla lista amici
ja: 友達リストから%@を非表示
ko: %@을(를) 친구 목록에서 숨기기
lt: Paslėpti %@ iš draugų sąrašo
lv: Slēpt %@ no draugu saraksta
nb: Skjul %@ fra vennelisten
nl: Verberg %@ van de vriendenlijst
nn: Skjul %@ fra vennelisten
pl: Ukryj %@ z listy przyjaciół
pt_br: Ocultar %@ da lista de amigos
ro: Ascunde %@ din lista de prieteni
ru: Скрыть %@ из списка друзей
sk: Skry %@ zo zoznamu priateľov
sl: Skrij %@ s seznama prijateljev
sr: Sakrij %@ sa liste prijatelja
sv: Dölj %@ från vännerlistan
sw: Ficha %@ katika orodha ya rafiki
ta: வெளிப்படுத்தல் பட்டியலிலிருந்து %@ ஐ மறை
th: ซ่อน %@ จากรายชื่อเพื่อน
tr: Arkadaş listesinden %@ gizle
uk: Приховати %@ зі списку друзів
ur: دوستوں کی فہرست سے %@ کو چھپائیں
vi: Ẩn %@ khỏi danh sách bạn bè
zh_hans: 从好友列表中隐藏 %@
zh_hant: 從好友列表中隱藏 %@

# sharing.profile.moveToBottom
source: Move to bottom
ar: نقل إلى الأسفل
bg: Премести най-долу
bn: নিচে সরান
ca: Mou al final
cs: Přesunout dolů
da: Flyt til bunden
de: Nach unten verschieben
el: Μετακίνηση στο κάτω μέρος
es: Mover al final
et: Teisalda lõppu
fa: انتقال به پایین
fi: Siirrä alas
fil: Ilipat sa ibaba
fr: Déplacer en bas
he: העבר לתחתית
hi: नीचे ले जाएँ
hr: Premjesti na dno
hu: Mozgatás alulra
id: Pindah ke bawah
is: Færa neðst
it: Sposta in basso
ja: 一番下へ移動
ko: 맨 아래로 이동
lt: Perkelti į apačią
lv: Pārvietot uz apakšu
nb: Flytt til bunnen
nl: Verplaats naar onderen
nn: Flytt til botnen
pl: Przenieś na dół
pt_br: Mover para o fim
ro: Mută la final
ru: Переместить вниз
sk: Presunúť na koniec
sl: Premakni na dno
sr: Premesti na dno
sv: Flytta längst ned
sw: Hamisha hadi chini
ta: கீழே நகர்த்து
th: ย้ายไปด้านล่างสุด
tr: En alta taşı
uk: Перемістити вниз
ur: نیچے لے جائیں
vi: Chuyển xuống cuối
zh_hans: 移到底部
zh_hant: 移到底部

# sharing.profile.orderAndVisibilityFooter
source: Move to bottom only changes the order. Hiding removes %@ from the friends list until you show them again. Neither one stops sharing.
ar: النقل إلى الأسفل يغيّر الترتيب فقط. يؤدي الإخفاء إلى إزالة %@ من قائمة الأصدقاء حتى تُظهره مرة أخرى. ولا يوقف أيٌّ منهما المشاركة.
bg: Преместването най-долу променя само подредбата. Скриването премахва %@ от списъка с приятели, докато не отмените скриването. Нито едното не спира споделянето.
bn: নিচে সরানো শুধু ক্রম পরিবর্তন করে। লুকিয়ে রাখলে আবার দেখানো পর্যন্ত %@-কে বন্ধুদের তালিকা থেকে সরিয়ে রাখা হয়। কোনোটিই শেয়ার করা বন্ধ করে না।
ca: Moure al final només canvia l'ordre. Amagar elimina %@ de la llista d'amics fins que el tornis a fer visible. Cap de les dues opcions atura la compartició.
cs: Přesun dolů mění pouze pořadí. Skrytí odebere %@ ze seznamu přátel až do opětovného zobrazení. Ani jedna možnost nezastaví sdílení.
da: Flyt til bunden ændrer kun rækkefølgen. Skjul fjerner %@ fra vennelisten, indtil du viser personen igen. Ingen af delene stopper delingen.
de: Nach unten verschieben ändert nur die Reihenfolge. Ausblenden entfernt %@ aus der Freundesliste, bis du die Person wieder einblendest. Keine der beiden Optionen beendet die Freigabe.
el: Η μετακίνηση στο κάτω μέρος αλλάζει μόνο τη σειρά. Η απόκρυψη αφαιρεί το άτομο %@ από τη λίστα φίλων μέχρι να το εμφανίσεις ξανά. Κανένα από τα δύο δεν διακόπτει την κοινοποίηση.
es: Mover al final solo cambia el orden. Ocultar elimina a %@ de la lista de amigos hasta que vuelvas a mostrar a esa persona. Ninguna de las dos opciones detiene el uso compartido.
et: Alla liigutamine muudab ainult järjekorda. Peitmine eemaldab %@ sõprade loendist, kuni ta uuesti kuvatakse. Kumbki ei peata jagamist.
fa: انتقال به پایین فقط ترتیب را تغییر می‌دهد. مخفی‌کردن، %@ را تا زمانی که دوباره نشانش دهید، از فهرست دوستان حذف می‌کند. هیچ‌کدام اشتراک‌گذاری را متوقف نمی‌کنند.
fi: Siirrä alimmaksi muuttaa vain järjestystä. Piilottaminen poistaa henkilön %@ ystävälistalta, kunnes tuot hänet taas näkyviin. Kumpikaan ei lopeta jakamista.
fil: Ang paglipat sa ibaba ay binabago lang ang pagkakasunod-sunod. Itinatago si %@ sa listahan ng mga kaibigan hanggang sa ipakita mo siyang muli. Hindi pinipigilan ng alinman sa mga ito ang pagbabahagi.
fr: Déplacer en bas ne change que l’ordre. Masquer retire %@ de la liste d’amis jusqu’à ce que vous l’affichiez à nouveau. Aucun des deux n’arrête le partage.
he: העברה לתחתית משנה רק את הסדר. הסתרה מסירה את %@ מרשימת החברים עד להצגה מחדש. אף אחת מהפעולות לא מפסיקה את השיתוף.
hi: नीचे ले जाने से केवल क्रम बदलता है। छिपाने पर %@ मित्र सूची से तब तक हट जाता है, जब तक आप उसे फिर से न दिखाएँ। इनमें से कोई भी शेयर करना बंद नहीं करता।
hr: Premještanje na dno mijenja samo redoslijed. Skrivanje uklanja %@ s popisa prijatelja dok tu osobu ponovno ne prikažeš. Nijedna opcija ne zaustavlja dijeljenje.
hu: Az alulra helyezés csak a sorrendet módosítja. Az elrejtés miatt %@ eltűnik a barátlistáról, amíg újra meg nem jeleníted. Egyik sem állítja le a megosztást.
id: Pindahkan ke bawah hanya mengubah urutan. Menyembunyikan akan menghapus %@ dari daftar teman sampai Anda menampilkannya lagi. Keduanya tidak menghentikan berbagi.
is: Að færa neðst breytir aðeins röðinni. Að fela fjarlægir %@ af vinalistanum þar til þú sýnir viðkomandi aftur. Hvorugt stöðvar deilingu.
it: Spostare in fondo cambia solo l'ordine. Nascondere rimuove %@ dall'elenco degli amici finché non lo rendi di nuovo visibile. Nessuna delle due interrompe la condivisione.
ja: 下に移動しても順番が変わるだけです。非表示にすると、再表示するまで%@は友達リストに表示されません。どちらも共有を停止するものではありません。
ko: 맨 아래로 이동은 순서만 변경합니다. 숨기면 %@님이 다시 표시할 때까지 친구 목록에서 사라집니다. 어느 쪽도 공유를 중지하지 않습니다.
lt: Perkėlimas į apačią keičia tik tvarką. Paslėpus %@, asmuo pašalinamas iš draugų sąrašo, kol vėl bus rodomas. Nė vienas iš šių veiksmų nenutraukia bendrinimo.
lv: Pārvietošana uz apakšu maina tikai secību. Paslēpjot %@, persona tiks noņemta no draugu saraksta, līdz to atkal parādīsi. Neviena no šīm darbībām nepārtrauc kopīgošanu.
nb: Flytt til bunnen endrer bare rekkefølgen. Skjul fjerner %@ fra vennelisten til du viser personen igjen. Ingen av delene stopper delingen.
nl: Naar onderaan verplaatsen verandert alleen de volgorde. Verbergen verwijdert %@ uit de vriendenlijst totdat je diegene weer toont. Geen van beide stopt het delen.
nn: Flytt til botnen endrar berre rekkjefølgja. Skjul fjernar %@ frå vennelista til du viser personen igjen. Ingen av delane stoppar delinga.
pl: Przeniesienie na dół zmienia tylko kolejność. Ukrycie usuwa %@ z listy znajomych do czasu ponownego wyświetlenia. Żadna z tych opcji nie przerywa udostępniania.
pt_br: Mover para o fim apenas altera a ordem. Ocultar remove %@ da lista de amigos até que você o mostre novamente. Nenhuma das duas opções interrompe o compartilhamento.
ro: Mutarea la final schimbă doar ordinea. Ascunderea elimină %@ din lista de prieteni până la reafișare. Niciuna dintre ele nu oprește partajarea.
ru: Перемещение вниз меняет только порядок. Скрытие удаляет %@ из списка друзей, пока вы снова его не покажете. Ни одно из действий не прекращает доступ к вашим сменам.
sk: Presunutie na koniec zmení iba poradie. Skrytie odstráni %@ zo zoznamu priateľov, kým túto osobu znova nezobrazíte. Ani jedna z možností nezastaví zdieľanie.
sl: Premik na dno spremeni le vrstni red. Skrivanje odstrani %@ s seznama prijateljev do ponovnega prikaza. Nobena od možnosti ne ustavi deljenja.
sr: Premeštanje na dno samo menja redosled. Sakrivanje uklanja osobu %@ sa liste prijatelja dok je ponovo ne prikažeš. Nijedna opcija ne prekida deljenje.
sv: Att flytta längst ned ändrar bara ordningen. Att dölja tar bort %@ från vänlistan tills du visar personen igen. Inget av detta stoppar delningen.
sw: Kupeleka chini hubadilisha mpangilio pekee. Kumficha %@ humwondoa kwenye orodha ya marafiki hadi umuonyeshe tena. Hakuna kati ya hayo mawili kinachositisha kushiriki.
ta: கீழே நகர்த்துவது வரிசையை மட்டுமே மாற்றும். மறைப்பது, நீங்கள் மீண்டும் காட்டும் வரை, நண்பர்கள் பட்டியலிலிருந்து %@-ஐ அகற்றும். இரண்டுமே பகிர்வதை நிறுத்தாது.
th: ย้ายไปด้านล่างจะเปลี่ยนแค่ลำดับ การซ่อนจะนำ %@ ออกจากรายชื่อเพื่อนจนกว่าคุณจะแสดงอีกครั้ง ทั้งสองอย่างไม่หยุดการแชร์
tr: En alta taşıma yalnızca sıralamayı değiştirir. Gizleme, siz tekrar gösterene kadar %@ adlı kişiyi arkadaş listesinden kaldırır. Hiçbiri paylaşımı durdurmaz.
uk: Переміщення вниз змінює лише порядок. Приховування вилучає %@ зі списку друзів, доки ви знову не покажете цю особу. Жодна з цих дій не припиняє спільний доступ.
ur: نیچے منتقل کرنا صرف ترتیب بدلتا ہے۔ چھپانے سے %@ دوستوں کی فہرست سے اس وقت تک ہٹ جاتا ہے جب تک آپ اسے دوبارہ نہ دکھائیں۔ ان میں سے کوئی بھی شیئرنگ نہیں روکتا۔
vi: Di chuyển xuống cuối chỉ thay đổi thứ tự. Ẩn sẽ xóa %@ khỏi danh sách bạn bè cho đến khi bạn hiển thị lại. Cả hai đều không dừng chia sẻ.
zh_hans: 移至底部只会改变顺序。隐藏会将 %@ 从好友列表中移除，直到你再次显示对方。这两种操作都不会停止分享。
zh_hant: 移至底部只會變更順序。隱藏會將 %@ 從好友列表中移除，直到你再次顯示對方。這兩者都不會停止分享。

# sharing.profile.restoreNormalOrder
source: Restore normal order
ar: استعادة الترتيب العادي
bg: Възстанови нормалния ред
bn: স্বাভাবিক ক্রম ফিরিয়ে আনুন
ca: Restaura l'ordre normal
cs: Obnovit běžné pořadí
da: Gendan normal rækkefølge
de: Normale Reihenfolge wiederherstellen
el: Επαναφορά κανονικής σειράς
es: Restaurar orden normal
et: Taasta tavaline järjestus
fa: بازگردانی ترتیب عادی
fi: Palauta normaali järjestys
fil: Ibalik ang normal na ayos
fr: Rétablir l'ordre normal
he: שחזר סדר רגיל
hi: सामान्य क्रम बहाल करें
hr: Vrati normalan redoslijed
hu: Normál sorrend visszaállítása
id: Pulihkan urutan normal
is: Endurheimta venjulega röð
it: Ripristina ordine normale
ja: 通常の順序に戻す
ko: 기본 순서로 복원
lt: Atkurti įprastą tvarką
lv: Atjaunot parasto kārtību
nb: Gjenopprett normal rekkefølge
nl: Normale volgorde herstellen
nn: Gjenopprett normal rekkjefølgje
pl: Przywróć normalną kolejność
pt_br: Restaurar ordem normal
ro: Restabilește ordinea normală
ru: Восстановить обычный порядок
sk: Obnoviť bežné poradie
sl: Obnovi običajni vrstni red
sr: Vrati normalan redosled
sv: Återställ normal ordning
sw: Rejesha mpangilio wa kawaida
ta: சாதாரண வரிசையை மீட்டமை
th: คืนค่าลำดับปกติ
tr: Normal sırayı geri yükle
uk: Відновити звичайний порядок
ur: معمول کی ترتیب بحال کریں
vi: Khôi phục thứ tự bình thường
zh_hans: 恢复正常顺序
zh_hant: 恢復正常順序
